Author=truefriend-cz
LANGID=1051
Generator=DKLang Translation Editor
LastModified=2018-10-13 00:00:00
SourceLANGID=1033
TargetApplication=HandyCache Version 1.00 RC4 (1.0.0.860)

[MainForm]
00000002=Monitor
00000009=Uložiť pred ukončením
00000021=#
00000022=Poradové číslo
00000023=Povoliť
00000024=Povoliť pravidlo
00000025=Priorita
00000026=Priorita
00000027=URL
00000028=Stĺpec
00000029=Stĺpec
00000030=Čas\nPoužívateľ\nURL\nPrijal\nOdozva\nPravidlo\n
00000031=Podmienka
00000032=Podmienka
00000033=Pravidlo
00000034=Pravidlo
00000051=Nastavenie
00000053=Zobrazenie
00000060=Skryť po štarte
00000062=Spustiť po spustení Windows
00000063=Miesto ukončenia minimalizovať
00000064=Minimalizovať klávesom ESC
00000065=Zobraz informačné okno
00000068=Zobraziť ladiace informácie
00000069=Otvoriť priečinky v
00000070=Iná šírka písma pre zoznamy
00000071=Animovať ikonu v systray
00000073=Zobrazovať používateľské meno v Monitore
00000076=Povoliť spustenie viacero inštancií programu
00000078=Alternatívna metóda nastavenia
00000079=Ukladať obsah Monitoru
00000080=Povolenie dočasných klávesov
00000081=1000\n3000\n5000\n10000\nNie je\n
00000082=Prístup
00000086=#
00000087=Poradové číslo
00000088=Povoliť
00000089=Povoliť pravidlo
00000090=Meno
00000091=Užívateľské meno
00000092=Heslo
00000093=Užívateľské meno
00000094=IP
00000095=IP adresa používateľa
00000096=Nadradená proxy
00000100=Povoliť
00000102=Jednoúrovňové menu pre vybranú proxy
00000103=Podmienené alebo nepodmienené proxy
00000104=Povoliť
00000105=N/A
00000106=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000107=#
00000108=Povoliť
00000109=Meno
00000110=Hostiteľ
00000111=Port
00000112=Užívateľské meno
00000113=Heslo
00000114=Podmienka
00000115=Podmienka pre používanie tohto zástupca
00000118=Povoliť
00000119=N/A
00000120=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000121=#
00000122=Povoliť
00000123=Meno
00000124=Hostiteľ
00000125=Port
00000126=Užívateľské meno
00000127=Heslo
00000128=Záťažové riadenia procesora
00000139=Pridá Accept-Encoding: gzip, deflate pri nahrávaní z Monitoru
00000142=Pridá Accept-Encoding: gzip, deflate pri nahrávaní z prehliadača
00000145=Pridá If-Modified-Since keď súbor existuje vo medzipamäti
00000146=DNS medzipamäť
00000147=Integrácia s IE
00000149=HCie.dll
00000151=Zaregistrovanie
00000152=Odregistrovanie
00000153=Spustiť
00000155=Stanovené IE menu v súlade s tabuľkou
00000156=Použiť
00000157=#
00000158=Poradové číslo
00000159=Povoliť
00000160=Povoliť pravidlo
00000161=Príkaz
00000162=IE kontextový príkaz
00000163=Hodnota
00000164=Hodnota kľúče Registru
00000165=Obsah
00000166=Hexadecimální hodnota
00000167=Typ
00000168=Voľba
00000169=Kontrola
00000172=Načítanie z medzipamäte
00000174=Povoliť
00000176=N/A
00000177=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000178=Offline režim
00000180=Povoliť
00000181=N/A
00000182=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000184=Prejsť na offline režim keď je internet nedostupný
00000185=Kontrolovať všetky metódy prístupu
00000186=Kontrolovať vytáčané spojenie
00000187=Spustiť v offline režime
00000188=Skryť spojenia v Monitore keď je zapnutý režim offline
00000189=Skryť hc.Historian spojenia v Monitore
00000190=Vrátane "no-store" objektov
00000191=Mazať súbory vo medzipamäti s príznakmi odkazujúce na port 80
00000194=RAM medzipamäť
00000200=Povoliť
00000204=Adresár
00000205=Prvá zložka
00000208=Povoliť
00000209=Druhá zložka
00000212=Povoliť
00000214=Ukladať zložky a súbory v hierarchii tak ako je použitá na serveri
00000215=Povoliť
00000216=Zachovať www.
00000217=Zložky v prvom meradle domén
00000218=Upozorniť keď nie je hlavná zložka medzipamäte nájdená
00000219=Prepisovanie URL
00000220=Povoliť
00000221=U.
00000222=Poradové číslo
00000223=Povoliť
00000224=Povoliť pravidlo
00000225=Pravidlo
00000226=Pravidlo
00000227=Prepísať
00000228=Prepísať
00000229=Prepísať vše
00000230=Prepísať všetko
00000231=Požiadavky
00000232=Požiadavky
00000233=Počet spojenia
00000234=Počet spojenia
00000244=Vymazať
00000248=Nastavenie
00000249=kB
00000252=Vymazať adresáre menšie ako
00000253=Vymazať súbory
00000254=Vymazať súbory staršie než
00000255=Vymazať prázdné podadresáře
00000256=Zoradiť podľa domény
00000259=#
00000260=Poradové číslo
00000261=Zmazať
00000262=Zmazať
00000263=Zložka
00000264=Zložka
00000265=Velikosť
00000266=Velikosť
00000267=Vymazané
00000268=Vymazané
00000269=1. Biela listina
00000270=Povoliť
00000272=W.
00000273=Poradové číslo
00000274=Povoliť
00000275=Povoliť pravidlo
00000276=Pravidlá
00000277=Pravidlá
00000278=Výnimka
00000279=Výnimka
00000280=Web
00000281=Web
00000283=B. Čierna listina
00000284=B. Čierna listina
00000286=S. Uložiť do medzipamäte
00000287=S. Uložiť do medzipamäte
00000289=D. Neaktualizovať
00000290=D. Neaktualizovať
00000292=O. Čítať len z medzipamäte
00000293=O. Čítať len z medzipamäte
00000295=R. Přesměrovať
00000296=R. Přesměrovať
00000298=U. Prepísať URL
00000299=U. Prepísať URL
00000300=Počet prístupov
00000301=Počet prístupov
00000311=2. Čierna listina
00000312=Klávesová skratka:
00000314=Povoliť
00000315=N/A
00000316=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000319=Skryť spojenia v Monitore
00000320=B.
00000321=Poradové číslo
00000322=Povoliť
00000323=Povoliť pravidlo
00000324=Pravidlo
00000325=Pravidlo
00000326=Výnimka
00000327=Výnimka
00000328=Web
00000329=Web
00000330=Počet prístupov
00000331=Počet prístupov
00000340=3. Záznam do medzipamäte
00000341=Povoliť
00000343=Len pre požiadavky GET
00000344=S.
00000345=Poradové číslo
00000346=Povoliť
00000347=Povoliť pravidlo
00000348=Pravidlo
00000349=Pravidlo
00000350=Výnimka
00000351=Výnimka
00000352=Web
00000353=Web
00000354=Počet prístupov
00000355=Počet prístupov
00000365=4. Neaktualizovať
00000366=Klávesová skratka:
00000367=Povoliť
00000368=N/A
00000369=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000371=Len pre "GET-requests"
00000372=Neaktualizovať nové súbory
00000373=Klávesová skratka:
00000374=Povoliť
00000375=N/A
00000376=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000378=Indikovať ikonou
00000379=D.
00000380=Poradové číslo
00000381=Povoliť
00000382=Povoliť pravidlo
00000383=Pravidlo
00000384=Pravidlo
00000385=Výnimka
00000386=Výnimka
00000387=Web
00000388=Web
00000389=Kritériá čerstvosti
00000390=Kritériá čerstvosti\nČas Hodín:Minút\n nebo Dátum D.M.Y
00000391=Počet prístupov
00000392=Počet prístupov
00000402=5. Iba z medzipamäte
00000403=Klávesová skratka:
00000404=Povoliť
00000405=N/A
00000406=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000407=Nezapínať v Opere
00000408=Skryť spojenia v Monitore
00000409=Nezapínať vo Firefoxe
00000411=O.
00000412=Poradové číslo
00000413=Povoliť
00000414=Povoliť pravidlo
00000415=Pravidlo
00000416=Pravidlo
00000417=Výnimka
00000418=Výnimka
00000419=Web
00000420=Web
00000421=Počet prístupov
00000422=Počet zásahov
00000432=6. Presmerovanie
00000433=Dočasné zrušenie klávesom:
00000434=Neurčené
00000435=Neurčené\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000436=Povoliť
00000438=R.
00000439=Poradové číslo
00000440=Povoliť
00000441=Povoliť pravidlo
00000442=Pravidlo
00000443=Pravidlo
00000444=Nahradené
00000445=Nahradené
00000446=Prepísať všetko
00000447=Prepísať všetko
00000448=Požadovaný
00000449=Požadovaný
00000450=Počet spojenia
00000451=Počet spojenia
00000460=Simulátor
00000466=Odstráni http:// predponu
00000467=Odstráni www. predponu
00000468=Nespracuje
00000470=Štatistika
00000474=Dátum
00000475=O produkte
00000485=HandyCache
00000486=Možnosti
00000489=Zastaviť načítanie celé vetvy
00000490=Uložiť celú vetvu do medzipamäte
00000491=Vymazať celú vetva z medzipamäte
00000492=Kopírovať URL
00000493=Zastaviť načítanie
00000494=Uložiť do medzipamäte
00000495=Odstrániť z medzipamäte
00000496=Otvoriť v prehliadači
00000497=Otvoriť zložku
00000498=Pridať URL na čiernu listinu
00000499=Pridať URL na bielu listinu
00000500=Vymazať
00000523=Kopírovať pravidlo do schránky
00000524=Vyňať pravidlo zo schránky
00000525=Pridať pravidlo
00000526=Pridať pravidlo zo schránky
00000527=Vložiť pravidlo
00000528=Vložiť pravidlo zo schránky
00000529=Vymazať pravidlo
00000530=Pridať používateľa
00000531=Vymazať používateľa
00000532=txt
00000533=HTML súborov (*.html)|*.html|textové súbory (*.txt)|*.txt
00000534=HandyCache
00000535=Kópia
00000536=Vymazať
00000537=Otvoriť
00000538=Otvoriť zložku
00000539=Kópia URL
00000540=Zastaviť nahrávanie
00000541=Kopíruj do schránky
00000542=Kopíruj do schránky
00000543=Pridať zo schránky
00000544=Vložiť
00000545=Vložiť zo schránky
00000546=Vložiť
00000547=Vymazať
00000551=Pridať
00000552=Vložiť
00000553=Vymazať
00000554=Jazyk rozhrania:
00000555=Žiadny
00000556=Koniec
00000557=Zobraziť históriu
00000558=Uložiť nastavenia
00000559=obnoviť zoznamy
00000560=Přesměrovať
00000561=Vždy z medzipamäte
00000562=Neaktualizovať
00000563=Uložiť do medzipamäte
00000564=Čierna listina
00000565=Biela listina
00000566=Neaktualizovať nové súbory
00000567=Čítať z medzipamäte
00000568=Prepnúť do offline módu
00000569=Vybrať zložku pre medzipamäť
00000570=Podmienené proxy
00000571=Výber
00000572=Nepodmienené proxy
00000573=Použiť nadradenou proxy
00000574=Zobraziť okno Protokolu
00000575=Zobraziť hlavné okno
00000576=Poradové číslo
00000577=Povoliť
00000578=Meno
00000579=Hostiteľ
00000580=Port
00000581=Užívateľ
00000582=Heslo
00000583=Poradové číslo
00000584=Povoliť
00000585=Meno
00000586=Hostiteľ
00000587=Port
00000588=Užívateľ
00000589=Heslo
00000590=Poradie
00000591=#
00000592=Čas
00000593=Čas
00000594=Užívateľ
00000595=Užívateľ
00000596=URL
00000597=URL
00000598=Veľkosť
00000599=Veľkosť
00000600=Stiahnuté
00000601=Stiahnuté
00000602=Načítané %
00000604=Prenesené
00000605=Stav
00000606=Stav
00000607=Odpoveď servera
00000608=Odpoveď
00000609=Nájsť (F3)
00000624=Uložiť
00000627=Uložiť zoznam
00000628=Uložiť
00000629=Vymazať medzipamäť
00000630=Stop
00000631=Spustiť čistenie medzipamäte
00000632=Start
00000633=Zmazať označené
00000634=Zmazať
00000637=Názov súboru
00000638=Použiť
00000639=Prepísať
00000640=Prepočítať
00000641=Uložiť ako
00000642=Vymazať
00000643=Spustiť príkaz
00000645=Vybrať cestu\nk otvorenej zložke
00000647=Názov súboru
00000714=Otvoriť strom
00000716=Zavrieť strom
00000726=Otvoriť teraz
00000728=Nájsť (Ctrl+F)
00000730=Zaznamenávať filtrovanie v Monitore
00000732=Zobraziť históriu
00000734=Vymazať Monitor
00000735=Prerušiť aktívne spojenie
00000737=Zapnúť filtre
00000739=Použiť filtre
00000741=Posun nadol (Ctrl+dolů)
00000742=Uložiť zoznam
00000744=Posun nadol (Ctrl+šípka dole)
00000745=Posun nahor (Ctrl+šípka hore)
00000746=Nájsť (Ctrl+F)\nNájsť znova (F3)
00000748=Uložiť zoznam
00000750=Resetovať počítadla
00000752=Posun nadol (Ctrl+šípka dole)
00000753=Posun nahor (Ctrl+šípka hore)
00000754=Nájsť (Ctrl+F)\nNájsť znova (F3)
00000756=Resetovať počítadla
00000758=Resetovať počítadla
00000760=Posun nadol (Ctrl+šípka dole)
00000761=Posun nahor (Ctrl+šípka hore)
00000763=Resetovať počítadla
00000765=Resetovať počítadla
00000767=Posun nadol (Ctrl+šípka dole)
00000768=Posun nahor (Ctrl+šípka hore)
00000769=Nájsť (Ctrl+F)\nNájsť znova (F3)
00000771=Resetovať počítadla
00000773=Resetovať počítadla
00000775=Posun nadol (Ctrl+šípka dole)
00000776=Posun nahor (Ctrl+šípka hore)
00000777=Nájsť (Ctrl+F)\nNájsť znova (F3)
00000779=Resetovať počítadla
00000781=Resetovať počítadla
00000783=Posun nadol (Ctrl+šípka dole)
00000784=Posun nahor (Ctrl+šípka hore)
00000785=Nájsť (Ctrl+F)\nNájsť znova (F3)
00000787=Resetovať počítadla
00000789=Resetovať počítadla
00000791=Posun nadol (Ctrl+šípka dole)
00000792=Posun nahor (Ctrl+šípka hore)
00000794=Resetovať počítadla
00000796=Resetovať počítadla
00000799=Posun nahor (Ctrl+šípka hore)
00000800=Graf
00000801=Klávesová skratka pre zobrazenie hlavného okna:
00000802=Klávesová skratka pre zobrazenie okna záznamov:
00000803=Klávesy:
00000804=Klávesová skratka:
00000805=Čas na opätovné spojenie pri chybe, sec.
00000806=Čas na opakovanie žiadosti pri chybe, sec.
00000807=Pozastaviť, s:
00000808=Pozastaviť, s:
00000812=Sieťový adaptér IP:
00000813=Cesta k HCie.dll:
00000814=Klávesová skratka:
00000815=Klávesová skratka:
00000816=Zachovať www. pre URL:
00000817=Neukladať súbory menšie ako
00000818=Neukladať súbory väčšie ako
00000819=Maximání veľkosť súboru:
00000820=Veľkosť medzipamäte nie je väčšia ako
00000821=Hlavný:
00000822=Iba na čítanie:
00000823=Hlavný:
00000824=Iba na čítanie:
00000825=Klávesová skratka pre prepnutie:
00000826=Klávesová skratka:
00000827=Klávesová skratka:
00000828=Zobraziť súbor:
00000829=Klávesová skratka:
00000830=Klávesová skratka:
00000831=Klávesová skratka:
00000832=Klávesová skratka:
00000833=Klávesová skratka:
00000835=Náhrada:
00000836=Port:
00000838=Príkaz pre výmaz
00000839=Príkaz na vloženie
00000840=Pridať príkaz
00000841=Druhá sada
00000842=První sada
00000873=riadkov
00000874=Maximálny počet riadkov v Monitore:
00000875=Z internetu:
00000876=Z medzipamäte:
00000877=Prenesené:
00000878=Užívateľský zoznam
00000879=Bezpodmienečné proxy
00000880=Klávesová skratka:
00000881=Podmienečné proxy
00000882=Klávesová skratka:
00000884=IE kontextová ponuka
00000885=Klávesová skratka:
00000886=Klávesová skratka:
00000887=Aktuálne veľkosť:
00000888=Z medzipamäte načítané:
00000889=KByte
00000890=MByte
00000893=a väčší než
00000894=kB
00000895=Vstupný text
00000896=Výsledok
00000897=Kopírovať názov z medzipamäte
00000898=Kopírovať riadok z Monitoru
00000899=Uložiť zoznam
00000900=Priebežné servery
00000901=#
00000902=Poradové číslo
00000903=Povoliť
00000904=Povoliť pravidlo
00000905=Meno
00000906=Meno
00000907=Predpona
00000908=Predpona
00000911=Zoznam súborov
00000912=Zoznam súborov
00000915=Podmienka
00000916=Štatistika používania serveru
00000917=Povoliť
00000918=Klávesová skratka:
00000919=N/A
00000920=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000921=Otvoriť súbor
00000922=Pridať doménu do súboru
00000923=Prepísať všetko
00000924=Rolovanie Monitoru
00000925=Zobraziť súbor:
00000926=Názov súboru
00000927=Počet vykonaných pravidiel
00000928=Pravidlá
00000929=Prenesené
00000930=Scrolovanie obrazovky
00000931=Pomoc
00000932=Čas na opakovanie žiadosti bez odpovede, sec.
00000933=Pozastaviť, s:
00000934=bytes/s
00000936=Pomoc
00000939=Minimalizovať do systray
00000940=Uložiť do oboch zložiek
00000945=Pridať doménu na čiernu listinu
00000946=Číselník
00000947=Skryť ikonu v systray
00000948=Vytvárať štatistiky
00000949=Zobraziť Protokol
00000950=Zobraziť Protokol
00000951=Kopírovať Protokol
00000952=Kopírovať Protokol
00000953=Vymazať Protokol
00000954=Vymazať Protokol
00000955=Zapísať Protokol
00000956=Zapísať Protokol
00000958=Rozbaliť gzip súbory pred uložením do medzipamäte
00000959=Kontrolovať dostupnosť nových verzií každých:
00000960=dní
00000961=Prejsť k pravidlu
00000962Vrátane "no-cache" objektov
00000963=Rozšírenie
00000964=Povoliť
00000965=Klávesová skratka:
00000966=Posun nadol (Ctrl+šípka dole)
00000967=Posun nahor (Ctrl+šípka hore)
00000970=Uložiť zoznam
00000972=Odstrániť rozšírenie (Del)
00000973=Odstrániť rozšírenie (Del)
00000975=Poradové číslo
00000976=Povoliť
00000977=Povoliť pravidlo
00000978=Názov
00000979=Názov
00000980=Pridať rozšírenia
00000981=Pridať rozšírenia
00000982=O rozšírení
00000983=O rozšírení
00000984=Nastavenie rozšírenia
00000985=Nastavenie rozšírenia
00000986=Obnoviť rozšírenie
00000987=Obnoviť rozšírenie
00000991=Fyzická pamäť, Kb
00000992=Hlavička
00000993=xlabel
00000994=ylabel
00000995=Virtuálna pamäť, kb:
00000996=Virtuálny adresný priestor, kilobyte:
00000997=Hlavička
00000998=xlabel
00000999=ylabel
00001000=Hlavička
00001001=xlabel
00001002=ylabel
00001003=Aktívnych spojenie:
00001004=Stupnice 500 000
00001005=Stupnice 2 000 000
00001006=Stupnice 400
00001007=HandyCache
00001008=Vymazať vlákno
00001009=Test pripojenia
00001010=Prostřední servery
00001011=Rozšírenie
00001012=Uložiť do medzipamäte
00001013=Byte
00001014=KByte
00001017=dnů
00001018=Upraviť rozšírenie
00001019=Upraviť rozšírenie
00001020=Vyber všetko
00001021=Mapovanie portov
00001024=Povoliť
00001025=Klávesová skratka:
00001026=Posun nadol (Ctrl+šípka dole)
00001027=Posun nahor (Ctrl+šípka hore)
00001030=Uložiť zoznam
00001031=Uložiť zoznam
00001034=Poradové číslo
00001035=Poradové číslo
00001036=Povoliť
00001037=Povoliť pravidlo
00001038=Názov
00001039=Názov
00001040=Lokálny port
00001041=Lokálny port
00001042=Názov hostiteľa
00001043=Názov hostiteľa alebo IP adresa
00001044=Vzdialený port
00001045=Vzdialený port
00001046=Užívateľské meno alebo jeho IP
00001047=Užívateľské meno alebo jeho IP
00001048=Mapovanie portu
00001049=Pridať mapovanie pre užívateľa:
00001050=Zobraziť info na ikone v system tray
00001051=Typ
00001052=Typ
00001053=TCP\nUDP\n
00001054=TCP
00001055=Label10
00001056=RegEx medzipamäť
00001057=Vymazať ReCache
00001058=ClearRegExList
00001059=ClearPipeliningHosts
00001060=Clear Global
00001061=Periodické presmerovanie bloku
00001062=Vytvoriť reporty
00001063=SOCKS5 port:
00001064=Povoliť SOCKS5
00001065=Zmazať počítadla v zoznamoch
00001066=Prichádzajúce spojenia
00001067=Odchádzajúce spojenie
00001068=Obmedzenie veľkosti súborov
00001069=Dočasné zrušenie klávesou:
00001070=Povoliť
00001071=Neurčené
00001072=Neurčené\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00001073=Pravidlo pre URL:
00001074=Výnimky URL:
00001075=Obmedzenie veľkosti, kbyte:
00001076=Obmedzenie rýchlosti
00001077=Povoliť
00001078=Pravidlá pre užívateľa:
00001079=Obmedzenie rýchlosti, Byte/sec:
00001080=Obmedzenie veľkosti súborov
00001081=Dočasné zrušenie klávesou:
00001082=Povoliť
00001083=Neurčené
00001084=Neurčené\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00001085=Pravidlo pre URL:
00001086=Výnimky URL:
00001087=Obmedzenie veľkosti, kbyte:
00001088=Obmedzenie rýchlosti
00001089=Povoliť
00001090=Pravidlá pre užívateľa:
00001091=Obmedzenie rýchlosti, Byte/sec:
00001092=Info len z rozšírenia
00001093=Skryť SOCKS5 spojenie
00001094=Typ
00001095=Typ
00001096=HTTP\nSOCKS5\n
00001097=Typ
00001098=Typ
00001099=HTTP\nSOCKS5\n
00001100=Dekódovať URL do zrozumiteľnej podoby pre Windows
00001112=HTTP
00001113=HTTP
00001124=Zastaviť nahrávanie starých súborov
00001135=Odišli POST požiadavky do Internetu
00001146=Otvoriť zložku
00001157=Nájsť (Ctrl+F)
00001158=Aplikovať
00001159=Dekódovať "puny-code" v URL
00001160=čiastočne tvrdé
00001161=Ofset:
00001162=Pridať #.gz do názvov gzip-súborov
00001163=Odpojte mrazené spojenie
00001164=min.
00001165=Pravidlo:
00001166=viac ako
00001167=kB
00001168=Vymazať súbory
00001169=Menej ako
00001170=B
00001172=Povoliť klávesovú skratku:
00001173=Povoliť klávesovú skratku:
00001174=Zakúpiť licenciu
00001175=Použitie SSL
00001176=Povoliť
00001177=Pravidlo pre URL:
00001178=Výnimka pre URL:
00001179=Pravidlo pre užívateľa:
00001180=Táto voľba je dostupná iba v registrovanej verzii
00001181=Povoliť klávesovú skratku:
00001182=Použitie SSL
00001183=Vymazať počítadlo
00001188=Rozšírenie
00001189=Rozšírenie
00001190=Použitie SSL
00001191=Použitie SSL
00001194=Nemazať súbory
00001195=Vymazať do koša
00001196=Protokol pamäte
00001197=Prázdna pracovné sada

[DialForm]
00000001=Rýchlosť prenosu:
00000002=Prijal - bajty:
00000003=Prenesené - bajty:
00000004=Aktualizovať zoznam
00000005=Vytočiť
00000006=Zavesiť
00000007=Vytočiť po spustení programu
00000008=Pripojiť pri prerušení spojenia
00000009=Odpojiť pred ukončením
00000010=Protokolovať vytáčanie
00000011=Prichádzajúce vytáčanie
00000012=Minimálna rýchlosť:
00000013=Pozastaviť vytáčanie (sek.):
00000014=Počet opakovaní spojenie:
00000015=Klávesová skratka pre vytáčanie/zavesenie:
00000016=Nadradená proxy pre toto spojenie
00000017=#
00000018=Poradové číslo
00000019=Povoliť
00000020=Povoliť pravidlo
00000021=Meno
00000022=Meno

[DNSForm]
00000001=DNSForm
00000324=IP
00000325=IP
00000415=Doména
00000416=Doména
00000421=Čítač
00000422=Čítač
00000489=Povoliť
00000490=Otvor "host" súbor
00000493=Odstrániť
00000494=Kopírovať do schránky
00000495=Aktualizácia
00000496=Záznamov v medzipamäti:
00000497=Max množstvo záznamov:
00000498=Nájsť (Ctrl+F)\nNájsť znova (F3)
00000502=Pridať záznam
00000503=Čakanie na odpoveď
00000504=Ukladať záznamy každých
00000505=hodín
00000510=Dátum používanie
00000511=Dátum aktualizácie
00000512=Dátum používanie
00000513=Dátum aktualizácie
00000514=Iba záznam

[FindForm]
00000001=Nájsť v zozname
00000463=Nájsť
00000464=Zrušiť
00000489=V stĺpci "Pravidlo"
00000490=V stĺpci "Výnimka"
00000491=V stĺpci "Web"
00000492=V stĺpci "Číslo riadku"

[Log]
00000001=Protokol
00000008=/n
00000009=Uložiť pri zatvorení
00000010=Uložiť ako "log.txt"
00000011=Aktualizovať
00000012=Vymazať
00000013=Kopírovať všetko
00000014=Hľadaj
00000015=Hľadaj hore
00000016=Hľadaj dole

[LoadingForm]
00000001=HandyCache - sťahovania súboru
00000464=Zrušiť
00000465=Načítanie...

[UpdForm]
00000001=Aktualizovať HandyCache
00000002=Aktualizácia
00000004=Nová verzia programu je k dispozícii
00000006=Novinky v tejto verzii:
00000007=Nahrávanie súborov

[MonthForm]
00000001=Špecifikuje nastavenia reportov
00000463=OK
00000464=Zrušiť
00000465=Január
00000466=Január\nFebruár\nMarec\nApríl\nMáj\nJún\nJúl\nAugust\nSeptember\nOktóber\nNovember\nDecember
00000467=Rok:
00000468=Mesiac:
00000469=html
00000470=HTML súbory (*.html)|*.html|všetky súbory (*.*)|*.*
00000471=Denný report
00000472=Jednotky
00000477=KB\nMB\nGB\nchytrý\n
00000478=Stĺpce
00000479=Prenesené
00000480=Prijaté
00000481=Medzipamäť
00000482=Celkom
00000483=Automatické vytváranie denných reportov
00000485=Povoliť
00000488=Zložka s reporty:
00000489=Vytvoriť report
00000490=Reporty
00000491=Prepíšete súbor "report.html"

[ExtInfoForm]
00000001=Pokročilé informácie
00000002=Zavrieť
00000004=Nastavenie
00000005=Nastavenie
00000007=Hodnota nastavenia
00000008=Hodnota

[$CONSTANTS]
Saccess=Prístup
SAfterRepl=- - - - - - - - - po - - nahradení - - - - - - - - - -
SBlack=Čierna listina
SBlackList=Čierna listina
SByte=Bajt
SCache=Medzipaměť
SClearCounterQuery=Naozaj chcete vynulovať počítadla?
SClearing=Údržba
SCMNeedUpdate=Rozšírenie Content Master je zastarané, aktualizujte ho, prosím. Stiahnite novú verziu z http://handycache.ru/cm/CM1.0.rar
SCondProxy=Podmienené proxy
SControl=Nastavenie
SCreateCacheFileError=Nepodarilo sa zapísať do medzipaměti
SDeleteStr=Zmazať riadok?
SDial=Vytáčanie
SDialAttempt=Pokus o vytáčanie
SDialCanceled=Vytáčanie bolo prerušené
SDialListEmpty=Zoznam pripojenia je prázdny
SDialUp=Vytáčané pripojenie
SDialUp_received=DialUp-Príjem
SDirectory=Zložka
SDirectoryForCache=Zložka medzipamäte
SDisconnected=Odpojený
SDisconnection=Odpájanie
SDNSCache=DNS medzipamäť
SDontUpdate=Neaktualizovať
SError=Chyba
SErrorOfDialing=Chyba pri vytáčaní
SExtBadVersion=Rozšírenie %s nepracuje s aktuálnou verziou HandyCache
SExtensions=Rozšírenie
SExtListBadVersion=Rozšírenie %s nepracuje s aktuálnou verziou HandyCache
SExtNameDouble=Rozšírenie s menom "%s" už existuje
SFewMin=Toto môže trvať niekoľko minút
SFile=Súborov
SFileNotCreated=Súbor %s sa nepodarilo vytvoriť
SFileNotOpened=Súbor %s sa nepodarilo otvoriť
SFolderSelect=Vybrať adresár
SFreeVer=Program môžete zadarmo používať na nekomerčné používanie.\nPoužíváte neregistrovanú verziu.
SGeneral=Všeobecné nastavenia
SI1Set=1 nastavenia
SI2Set=2 nastavenia
SIAutonomicMode=Offline mód
SIFreshFiles=Aktuálne súbory
SInDomainColumn=V stĺpci "Doména"
SInExceptionColumn=V stĺpci "Výnimka"
SInIPColumn=V stĺpci "IP"
SInReplaceColumn=V stĺpci "Vymeňte"
SInRuleColumn=V stĺpci "Pravidlo"
SINTEGRATIONINIE=Integrácia s IE
SInternet=Internet
SInvalidDomain=Doména "%s" už existuje v medzipamäti
SINVALIDIP=Chybná IP adresa "%s"
SIOff=Vypnuté
SIOn=Zapnuté
SIPError=IP pre %s nebola nájdená %s
SLists=Zoznamy
SLoadingControl=Nastavenie načítanie
SLogCleared=Automatické čistenie Protokolu
SLogLoading=Nahrať Protokol
SLogTooLong=Veľkosť Protokolu je príliš veľká. Prečistite Protokol.
SLowSpeed=Rýchlosť je moc nízka
SLuaError=Lua-chyba: %s
SMediators=Sprostredkujúce servery
SMoney1=Ak sa vám páči tento program budeme radi za Vašu štedrú podporu vývoja programu pomocou e-platby
SMoney2=Yandex.Money
SMustLocalUser=Užívateľ musí mať IP 127.0.0.1 alebo localhost
SNotCacheDirectory=Úložisko %s pre medzipamäť je nedostupné
SOnlyFromCache=Vždy len z medzipamäte
SParentProxy=Nadradené proxy
SPauseNSec=Pozastaviť na %s sekúnd
SPortBusy=Port %s je už používaný
SPortMapping=Mapovanie portu
SProxy=Proxy
SReAddress=Přesměrovať
SReadingFromCache=Čítanie z medzipamäte
SRegCanceled=Registrácia zrušená
SREGOK=Registrácia dokončená
SSBlackList=B
SSCondProxy=C
SSDontUpdate=D
SSecondSetDir=Druhá zložka pre medzipamäť
SSelect=Výber
SSOnlyFromCache=O
SSortEnable=Radiť podľa stĺpca %s
SSReAddress=R
SSrtNotFound=Text "%s" nebolo možné nájsť
SSSLHandling=Použitie SSL
SStatistics=Štatistiky
SSTRANSFORMINGURL=U
SSWhiteList=W
SSWriteToCache=S
STRANSFORMINGURL=Prepisovanie URL
STransmitted=Prenesený
STreiner=Simulátor
SUncondProxy=Bezpodmienečné proxy
SView=Zobrazenie
SWhite=Biela listina
SWhiteList=Biela listina
SWriteToCache=Uložiť do medzipamäte
